export const weekDays = [
    'Понедельник',
    'Вторник',
    'Среда',
    'Четверг',
    'Пятница',
    'Суббота',
    'Воскресенье',
  ];
  
  export const months = [
    {
      rod: 'Января',
      im: 'Январь',
    },
    {
      rod: 'Февраля',
      im: 'Февраль',
    },
    {
      rod: 'Марта',
      im: 'Март',
    },
    {
      rod: 'Апреля',
      im: 'Апрель',
    },
    {
      rod: 'Мая',
      im: 'Май',
    },
    {
      rod: 'Июня',
      im: 'Июнь',
    },
    {
      rod: 'Июля',
      im: 'Июль',
    },
    {
      rod: 'Августа',
      im: 'Август',
    },
    {
      rod: 'Сентября',
      im: 'Сентябрь',
    },
    {
      rod: 'Октября',
      im: 'Октябрь',
    },
    {
      rod: 'Ноября',
      im: 'Ноябрь',
    },
    {
      rod: 'Декабря',
      im: 'Декабрь',
    },
  ];